<!doctype html>
<html lang="en">

<head>
  <!-- Required meta tags -->
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <!-- Favicon  -->
  <link rel="shortcut icon" href="favicon.ico" type="image/x-icon">
  <link rel="icon" href="favicon.ico" type="image/x-icon">

  <!-- Bootstrap CSS -->
  <link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/card.css">
  <link rel="stylesheet" href="css/custom.css">
  <link rel="stylesheet" href="css/material.css">

  <link rel="stylesheet" href="css/all.css">
  <!-- Material Design icon font -->
  <link rel="stylesheet" href="css/family=Material+Icons.css">

  <title>Le projet :: Toutes les informations sur le projet PAPPH</title>
</head>

<body>
  <div class="nav-top">
    <nav class="navbar navbar_ fixed-top navbar-light">
      <!-- <span class="mdl-logo"><a href="index.html"><img src="img/logo.png" alt=""></a> -->
      <span class="mdl-logo"><img src="img/logo.png" alt=""></span>
      <a class="navbar-brand" href="#">Madédé</a>
      <!-- Right aligned menu below button -->
      <button id="demo-menu-lower-right" class="mdl-button mdl-js-button mdl-button--icon">
        <i class="material-icons">more_vert</i>
      </button>

      <ul class="mdl-menu mdl-menu--bottom-right mdl-js-menu mdl-js-ripple-effect" for="demo-menu-lower-right">
        <li class="mdl-menu__item">
          <a class="menu" href="aide.html">Aide</a>
        </li>
        <li class="mdl-menu__item">
          <a class="menu" href="projet.html">Le projet</a>
        </li>
        <li class="mdl-menu__item">
          <a class="menu" href="mentions.html">Mentions légales</a>
        </li>
        <!-- <li disabled class="mdl-menu__item">Disabled Action</li> -->
      </ul>
    </nav>
  </div>
  <div>

    <!-- <div class="page-content mdl-container"> -->

    <div id="_main" class="mdl-grid container">
      <section class="" style="width: 100%">
        <h4>CONDITIONS D’UTILISATION GÉNÉRALES ET SPÉCIFIQUES DE L’APPLICATION MADÉDÉ :</h4>
        <p>Date de mise à jour : Mai 2019</p>
        <h5>INTRODUCTION</h5>
        <p>L’application mobile éditée par le Programme Alimentaire Mondial des Nations Unies en République du Congo (ci-après « l’Organisation ») offre à chaque internaute (ci-après « l’Utilisateur ») l’accès à plusieurs services en ligne.</p>

        <p>Les Conditions Générales d’Utilisation (ci-après les « CGU ») ont pour objet de déterminer les règles d'utilisation de l’Application et services offerts par l’Organisation. Elles déterminent les obligations à la charge de l’Éditeur et de l’Utilisateur.</p>

        <p>Les CGU ainsi que le droit applicable au moment de l’utilisation constituent l’ensemble des dispositions régissant les relations entre l’Éditeur et l’Utilisateur dans le cadre de l’utilisation de l’Application.</p>

        <p>L'Utilisateur accepte, sans réserve, les présentes CGU dans leur intégralité avant toute utilisation de l’Application. La simple utilisation de l’Application ainsi que la publication de ses réactions par l’Utilisateur (ci-après les « Réactions ») emportent automatiquement acceptation de l’Utilisateur aux Conditions d’utilisation.</p>

        <p>L'Éditeur se réserve la faculté de modifier les présentes CGU à tout moment et sans notification préalable. En conséquence, il est conseillé à l'Utilisateur de se référer, régulièrement, à la dernière version des CGU disponible.</p>
        <h5>1 - DÉFINITIONS</h5>
        <p>Au sein des présentes CGU, les mots ou expressions commençant avec une majuscule et non-définis ci-dessus auront la signification suivante :</p>
          <ul>
            <li>Applications : un programme téléchargeable, de façon gratuite ou payante, développé pour être installé sur des appareils mobiles et exécutable à partir du système d'exploitation d’un terminal mobile, comme un smartphone ou une tablette.</li>
            <li>Compte : l’espace personnel créé par l’Utilisateur dans le but de gérer les préférences relatives aux Services qu’il utilise ou de publier des Réactions relatives aux contenus publiés par l’Éditeur sur les Sites et/ou les Applications.</li>
            <li>Éditeur : désigne le Programme Alimentaire Mondial des Nations Unies en République du Congo éditant l’Application selon la liste établie ci-dessous :</li>
          </ul>
          <table class="table table-bordered text-left">
            <thead>
              <tr>
                <td scope="col">Dénomination sociale :</td>
                <td scope="col">Programme Alimentaire Mondial des Nations Unies en République du Congo</td>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td>Adresse du siège social : </td>
                <td>Avenue du Général de Gaulle – BP 1036 – Brazzaville – République du Congo</td>
              </tr>
              <tr>
                <td>Numéro de téléphone :</td>
                <td>(+242) 06 668 74 93</td>
              </tr>
              <tr>
                <td>E-mail :</td>
                <td>brazzaville.registry@wfp.org</td>
              </tr>
              <tr>
                <td>Directeur de la publication :</td>
                <td>Jean-Martin Bauer</td>
              </tr>
              <tr>
                <td>Rédaction :</td>
                <td>Benoît Lognoné & Alice Rahmoun</td>
              </tr>
              <tr>
                <td>Réalisation :</td>
                <td>Fongwama</td>
              </tr>
            </tbody>
          </table>
          <ul>
            <li>Information(s) : l'ensemble des œuvres, informations et publications (articles, photos, vidéos, podcast, espaces de contribution personnelle, marques etc.) accessibles via les Sites et/ou les Applications.</li>
            <li>Partenaires : les Organisations avec lesquelles l’Éditeur entretient des relations contractuelles, ayant notamment pour objet le Projet d’Appui aux Petits Producteurs de Haricot.</li>
            <li>Réaction(s) : l’ensemble des commentaires que les Utilisateurs ont la possibilité de publier sur l’Application et notamment à la suite d’un article, ainsi que les publications. La publication des Réactions suppose au préalable une inscription de l’Utilisateur sur l’Application.</li>
            <li>Service(s) : l’ensemble des services en ligne proposés par l’Éditeur et/ou ses Partenaires et auxquels les Utilisateurs peuvent accéder depuis l’Application.</li>
            <li>Utilisateur(s) : toute personne physique ayant accès à l’Application, quel que soit le lieu où elle se trouve et les modalités de sa connexion à l’Application.</li>
          </ul>
          <h5>2 - ACCÈS ET UTILISATION DES SERVICES ET INFORMATIONS DES SITES ET DES APPLICATIONS</h5>
          <p>2.1 Les équipements et moyens matériels permettant l’accès à l’Application sont à la charge exclusive de l'Utilisateur. Ce dernier prend également à sa charge propre les frais de télécommunication induits pour accéder et consulter l’Applicaiton.</p>
          <p>2.2 L'Éditeur accorde à l'Utilisateur une licence d'utilisation à des fins strictement personnelles de l’Application ainsi que de ses Services, révocable, non-transférable, non cessible, non-exclusive et gratuite sur les Informations consultées sur l’Application.</p>
          <p>À cet égard, l'Utilisateur s'engage à respecter les obligations prévues au titre des présentes CGU, notamment à « l’article 8. GARANTIES » des présentes CGU.</p>
          <p>2.3 L’Utilisateur est informé que l’accès libre et gratuit aux contenus et services de l’Application est financé par la Délégation de l’Union européenne en République du Congo.</p>
          <p>Il accepte, par conséquent, l’affichage des logos des partenaires sur l’Application.</p>
          <p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3. CONTRIBUTIONS PERSONNELLES</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3.1 Cr&eacute;ation d&rsquo;un Compte</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Application offre &agrave; l&rsquo;Utilisateur la possibilit&eacute; de se cr&eacute;er un Compte pour b&eacute;n&eacute;ficier de divers services personnalis&eacute;s, et notamment l&rsquo;acc&egrave;s &agrave; un espace de contribution personnelle permettant de publier ses R&eacute;actions et partager du contenu de l&rsquo;Editeur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">La publication de R&eacute;actions aux articles pr&eacute;sents au sein de l&rsquo;Application suppose l'inscription et la cr&eacute;ation d&rsquo;un Compte par l&rsquo;Utilisateur via la rubrique &laquo; Inscription &raquo; disponible sur l&rsquo;Application. En s&rsquo;inscrivant, l&rsquo;Utilisateur reconna&icirc;t et accepte express&eacute;ment et sans r&eacute;serve les pr&eacute;sentes CGU. Les pr&eacute;sentes CGU constituent en cons&eacute;quence un accord contractuel entre l'Utilisateur et l'&Eacute;diteur. En cas de refus, l&rsquo;Utilisateur s'engage &agrave; ne pas utiliser ni acc&eacute;der &agrave; l&rsquo;Application.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Pour s&rsquo;inscrire, l'Utilisateur doit avoir atteint l'&acirc;ge de la majorit&eacute; l&eacute;gale, avoir la capacit&eacute; pour conclure un contrat au sens de la loi, et avoir accept&eacute; les pr&eacute;sentes CGU sans aucune r&eacute;serve. L&rsquo;inscription au nom d'une personne morale n'est possible que par une personne physique majeure capable et disposant des pouvoirs n&eacute;cessaires pour lier et engager cette personne morale.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur communique &agrave; l'&Eacute;diteur les informations personnelles requises. En remplissant le formulaire d'inscription, l&rsquo;Utilisateur garantit &agrave; l'&Eacute;diteur avoir fourni des informations exactes, v&eacute;ridiques, &agrave; jour et compl&egrave;tes concernant son identit&eacute; et ses coordonn&eacute;es. Il s'engage notamment &agrave; fournir une adresse &eacute;lectronique effective dont il est propri&eacute;taire. L'&Eacute;diteur se r&eacute;serve le droit, pour tout motif s&eacute;rieux et objectif de suspendre son Compte. Le motif ne pourra &ecirc;tre communiqu&eacute; que sur demande pr&eacute;alable de l&rsquo;Utilisateur et &agrave; la discr&eacute;tion de l&rsquo;&Eacute;diteur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur s'engage &agrave; ne cr&eacute;er qu'un seul Compte correspondant &agrave; son profil.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3.2 Informations personnelles</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur s'engage &agrave; mettre &agrave; jour r&eacute;guli&egrave;rement l'ensemble des informations le concernant relatives &agrave; son profil, afin de pr&eacute;server leur exactitude. Dans l'hypoth&egrave;se o&ugrave; l&rsquo;Utilisateur fournirait des donn&eacute;es objectivement fausses, inexactes, p&eacute;rim&eacute;es ou incompl&egrave;tes, l'&Eacute;diteur sera en droit de suspendre ou de r&eacute;silier le Compte de l&rsquo;Utilisateur et de lui refuser, &agrave; l'avenir, l'acc&egrave;s &agrave; tout ou partie des Applications.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur est seul responsable de tout usage qui pourrait &ecirc;tre fait de ses identifiants (&agrave; savoir son adresse &eacute;lectronique ainsi que son mot de passe), et seul garant de leur confidentialit&eacute;, ainsi que de toute utilisation de son Compte. L&rsquo;Utilisateur s'engage &agrave; informer imm&eacute;diatement l'&Eacute;diteur de toute utilisation non autoris&eacute;e de son Compte, et de toute atteinte &agrave; la confidentialit&eacute; et &agrave; la s&eacute;curit&eacute; de ses moyens d'identification par e-mail &agrave; l&rsquo;adresse suivante&nbsp;: brazzaville.registry@wfp.org</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Si l'&Eacute;diteur a des motifs l&eacute;gitimes de penser que la s&eacute;curit&eacute; du Service est viol&eacute;e ou que celui-ci est mal utilis&eacute; du fait d'une utilisation non autoris&eacute;e des moyens d'identification de l&rsquo;Utilisateur, il pourra proc&eacute;der &agrave; la suspension temporaire du Compte, afin notamment de pr&eacute;server l'int&eacute;grit&eacute; de l&rsquo;Application et des donn&eacute;es, et, si cela appara&icirc;t appropri&eacute;, exiger la modification de ces moyens d'identification.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3.3 R&eacute;actions et mod&eacute;ration</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Apr&egrave;s validation de son Compte par l'&Eacute;diteur, l&rsquo;Utilisateur peut soumettre, dans les limites rappel&eacute;es &agrave; &laquo; l&rsquo;article 8. GARANTIES &raquo; des pr&eacute;sentes CGU, des R&eacute;actions aux contenus publi&eacute;s sur l&rsquo;Application.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Les R&eacute;actions des Utilisateurs sont mod&eacute;r&eacute;es a posteriori par un mod&eacute;rateur de l'&Eacute;diteur en fonction de leur ad&eacute;quation &agrave; l&rsquo;article qu&rsquo;elles commentent, et de leur conformit&eacute; aux lois et r&egrave;glements, des exigences rappel&eacute;es &agrave; &laquo; l&rsquo;article 8. GARANTIES &raquo; des pr&eacute;sentes CGU et plus largement, pour tout autre motif s&eacute;rieux. L'&Eacute;diteur se r&eacute;serve la possibilit&eacute; de supprimer toute R&eacute;action qui violerait les pr&eacute;sentes CGU ou qui serait susceptible d&rsquo;engager en tout ou partie la responsabilit&eacute; de l&rsquo;&Eacute;diteur. L&rsquo;&Eacute;diteur se r&eacute;serve &eacute;galement le droit d'exclure temporairement ou d&eacute;finitivement du Site toute personne ne respectant pas les pr&eacute;sentes CGU.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur est responsable de son utilisation de l&rsquo;Application et de toute R&eacute;action qu&rsquo;il affiche via l&rsquo;Application ainsi que de leurs cons&eacute;quences. La R&eacute;action que l&rsquo;Utilisateur soumet, publie ou affiche pourra &ecirc;tre consult&eacute;e par d&rsquo;autres Utilisateurs des Sites et/ou des Applications. L&rsquo;Utilisateur ne devra fournir que des R&eacute;actions qu&rsquo;il souhaite partager avec d&rsquo;autres dans le respect desdites CGU.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3.4 Caract&egrave;re public et r&eacute;f&eacute;rencement des R&eacute;actions</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Toutes les R&eacute;actions sont publiques, ce qui implique notamment qu&rsquo;elles sont susceptibles d&rsquo;&ecirc;tre consult&eacute;es par des Utilisateurs n&rsquo;ayant pas cr&eacute;&eacute; de Compte, et/ou r&eacute;f&eacute;renc&eacute;es par des moteurs de recherche tiers &agrave; l&rsquo;&Eacute;diteur ou &agrave; ses Partenaires.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3.5 Suppression des R&eacute;actions par l&rsquo;Utilisateur</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur peut demander la suppression de ses messages gr&acirc;ce par e-mail &agrave; l&rsquo;adresse suivante&nbsp;: brazzaville.registry@wfp.org &agrave; la seule condition qu&rsquo;il indique les &eacute;l&eacute;ments suffisants &agrave; l&rsquo;identification de sa R&eacute;action, &agrave; savoir :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Le pseudonyme de l&rsquo;Utilisateur sous lequel la R&eacute;action a &eacute;t&eacute; publi&eacute;e ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Le titre et l&rsquo;adresse URL de l&rsquo;article auquel l&rsquo;Utilisateur a r&eacute;agi ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">La date de la R&eacute;action ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Le contenu de la R&eacute;action.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">3.6 D&eacute;sinscription</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur reste &eacute;galement libre de se d&eacute;sinscrire &agrave; tout instant :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">par e-mail &agrave; l&rsquo;adresse suivante&nbsp;: brazzaville.registry@wfp.org ;</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Dans l&rsquo;hypoth&egrave;se o&ugrave; l&rsquo;Utilisateur perd son mot de passe ou rencontre des difficult&eacute;s pour acc&eacute;der &agrave; son Compte, il a la possibilit&eacute; de demander la suppression de son Compte par e-mail &agrave; l&rsquo;adresse suivante&nbsp;: brazzaville.registry@wfp.org</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L'&Eacute;diteur se r&eacute;serve &eacute;galement le droit de cl&ocirc;turer, sans pr&eacute;avis, le Compte d'un Utilisateur pour tout motif objectif et justifi&eacute; pr&eacute;alablement notifi&eacute; &agrave; l'int&eacute;ress&eacute; par tout moyen (courrier &eacute;lectronique ou recommand&eacute;), notamment dans l'hypoth&egrave;se o&ugrave; l&rsquo;Utilisateur aurait viol&eacute; les lois applicables, notamment p&eacute;nales, ou celles visant &agrave; prot&eacute;ger les droits d'un tiers, ou si sa conduite a nui aux int&eacute;r&ecirc;ts d'une personne, quelle qu'elle soit, y compris l'&Eacute;diteur ou toute soci&eacute;t&eacute; ayant un lien l&eacute;gal avec l'&Eacute;diteur, ou &agrave; l'utilisation de l&rsquo;Application par un autre Utilisateur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L'&Eacute;diteur se r&eacute;serve le droit de d&eacute;sactiver le Compte d&rsquo;un Utilisateur &agrave; l'issue d'une p&eacute;riode d'inactivit&eacute; totale de son Compte &eacute;gale ou sup&eacute;rieure &agrave; un an. Dans cette hypoth&egrave;se, l&rsquo;Utilisateur aura la possibilit&eacute; de r&eacute;activer son Compte sur demande expresse formul&eacute;e &agrave; l'&Eacute;diteur. Toutefois, le Compte de l&rsquo;Utilisateur pourra faire l&rsquo;objet d&rsquo;une suppression d&eacute;finitive apr&egrave;s une p&eacute;riode d&rsquo;inactivit&eacute; de trois ans.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">En cas de d&eacute;c&egrave;s de l&rsquo;Utilisateur, et sur production des pi&egrave;ces justificatives pertinentes, le Compte sera d&eacute;sactiv&eacute;.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">4. PROPRI&Eacute;T&Eacute; INTELLECTUELLE</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">4.1 L'&Eacute;diteur est propri&eacute;taire exclusif de tous les droits de propri&eacute;t&eacute; intellectuelle portant tant sur la structure que sur le contenu de l&rsquo;Application, sauf mention expresse contraire.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">4.2 Les pr&eacute;sentes CGU n'entra&icirc;nent le transfert d'aucun droit de propri&eacute;t&eacute; intellectuelle au profit de l'Utilisateur tant sur la structure que sur le contenu des Sites et des Applications et leurs Services. Pour toute utilisation d&rsquo;une Information &agrave; des fins autres que strictement personnelles, l&rsquo;Utilisateur devra contacter au pr&eacute;alable l&rsquo;&Eacute;diteur &agrave; l&rsquo;adresse mentionn&eacute;e dans les mentions l&eacute;gales afin d&rsquo;obtenir l&rsquo;autorisation n&eacute;cessaire &agrave; cet effet.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">4.3 L'Utilisateur s'engage express&eacute;ment &agrave; ce que l'utilisation de l&rsquo;Application ne porte en aucun cas atteinte aux droits de l'&Eacute;diteur, et notamment &agrave; ce que cette utilisation ne constitue pas une contrefa&ccedil;on ou une concurrence d&eacute;loyale ou parasitaire des Informations.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">5. RECOLTE, TRAITEMENT ET PROTECTION DES DONN&Eacute;ES PERSONNELLES</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">5.1 L'&Eacute;diteur respecte les donn&eacute;es personnelles des Utilisateurs et se conforme strictement aux lois en vigueur sur la protection des donn&eacute;es personnelles. Les informations communiqu&eacute;es directement ou indirectement par l&rsquo;Utilisateur du fait des formulaires pr&eacute;sents sur l&rsquo;Application sont n&eacute;cessaires pour r&eacute;pondre &agrave; ses demandes et sont destin&eacute;es par l&rsquo;&Eacute;diteur, le cas &eacute;ch&eacute;ant, par leurs Partenaires. Le caract&egrave;re facultatif ou obligatoire des donn&eacute;es est indiqu&eacute; &agrave; l&rsquo;Utilisateur lors de leur collecte par un ast&eacute;risque.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">5.2 Certains services personnalis&eacute;s propos&eacute;s par l&rsquo;Application requi&egrave;rent de l&rsquo;Utilisateur qu&rsquo;il accepte le d&eacute;p&ocirc;t de cookies sur son terminal par l&rsquo;&Eacute;diteur ou par certains de ses Partenaires. Les cookies sont des fichiers d&rsquo;informations d&eacute;pos&eacute;s sur un espace d&eacute;di&eacute; du disque dur du terminal de l&rsquo;Utilisateur lors de la consultation d&rsquo;un contenu en ligne. Les cookies enregistrent des informations relatives &agrave; la navigation sur le Site qui pourront &ecirc;tre lues lors de visites ult&eacute;rieures. Sont &eacute;galement collect&eacute;es des donn&eacute;es via des proc&eacute;d&eacute;s automatiques de tra&ccedil;age.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Ces Cookies et autres traceurs sont utilis&eacute;s &agrave; des fins analytiques, et pour la bonne utilisation des services offerts &agrave; partir l&rsquo;Application, notamment aux fins suivantes :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Navigation et usage de l&rsquo;Application ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">G&eacute;olocalisation ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">R&eacute;seaux sociaux ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Ciblage ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Mesures d&rsquo;audience.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Les cookies sont d&eacute;pos&eacute;s sur le terminal de l&rsquo;Utilisateur pour une dur&eacute;e de treize (13) mois. Les Utilisateurs peuvent d&eacute;sactiver ou supprimer les cookies en modifiant les param&egrave;tres de leur navigateur. Si le navigateur du terminal de l&rsquo;Utilisateur est configur&eacute; pour les refuser, certains services pourraient lui &ecirc;tre inaccessibles.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">6. DISPONIBILIT&Eacute; DE L&rsquo;APPLICATION</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">6.1 L'&Eacute;diteur s'engage &agrave; faire ses meilleurs efforts pour s&eacute;curiser l'acc&egrave;s, la consultation et l'utilisation des Informations et/ou des Services de l&rsquo;Application. Cette derni&egrave;re est accessible 24 heures sur 24, 7 jours sur 7, sauf en cas de force majeure ou de survenance d'un &eacute;v&egrave;nement hors du contr&ocirc;le de l'&Eacute;diteur et sous r&eacute;serve des &eacute;ventuelles pannes et interventions de maintenance n&eacute;cessaires au bon fonctionnement de l&rsquo;Application. Les interventions de maintenance pourront &ecirc;tre effectu&eacute;es sans que les Utilisateurs aient &eacute;t&eacute; pr&eacute;alablement avertis.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">6.2 L'Utilisateur d&eacute;clare accepter les caract&eacute;ristiques et les limites de l'Internet et Internet mobile et des syst&egrave;mes d'exploitation de l&rsquo;Application, et en particulier reconna&icirc;tre que :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">son utilisation de l&rsquo;Application se fait &agrave; ses risques et p&eacute;rils ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">l&rsquo;Application lui est accessible &laquo; en &eacute;tat &raquo; et en fonction de leur disponibilit&eacute; ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">la protection de leurs propres donn&eacute;es et/ou logiciels lui incombe et il lui appartient de prendre toutes les mesures appropri&eacute;es de fa&ccedil;on &agrave; les prot&eacute;ger des &eacute;ventuels virus circulant sur l&rsquo;Application, les Informations ou les services ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">les performances techniques de l'Internet Mobile requi&egrave;rent un temps de traitement n&eacute;cessaire pour r&eacute;pondre, consulter, interroger ou transf&eacute;rer les Informations.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">7. LIMITATION DE RESPONSABILIT&Eacute;</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">7.1 L'&Eacute;diteur fait ses meilleurs efforts pour communiquer des Informations honn&ecirc;tes, fiables, en toute ind&eacute;pendance, mettant en avant le pluralisme et proscrivant toute pr&eacute;sentation partiale des faits. L&rsquo;&Eacute;diteur ne peut toutefois garantir de fa&ccedil;on totale la parfaite exactitude et compl&eacute;tude de l'ensemble des Informations et autres donn&eacute;es pr&eacute;sentes sur l&rsquo;Application, qu'elles soient fournies par l'&Eacute;diteur lui-m&ecirc;me ou par ses partenaires, ces Informations &eacute;tant notamment li&eacute;es &agrave; l&rsquo;actualit&eacute; et sujettes &agrave; des enrichissements r&eacute;guliers.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">7.2 L&rsquo;&Eacute;diteur n&rsquo;est &agrave; l&rsquo;origine que des Informations pr&eacute;sentes sur l&rsquo;Application, tel n&rsquo;est pas le cas notamment pour les r&eacute;actions. En cons&eacute;quence, la responsabilit&eacute; de l&rsquo;&Eacute;diteur n&rsquo;est pas engag&eacute;e.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;&Eacute;diteur ne v&eacute;rifie qu&rsquo;&agrave; posteriori la v&eacute;racit&eacute; des contenus &eacute;manant des Utilisateurs et d&eacute;cline toute responsabilit&eacute; quant &agrave; l&rsquo;exactitude, l&rsquo;inad&eacute;quation ou l&rsquo;illic&eacute;it&eacute; desdites informations. En cas de manquement par un utilisateur &agrave; l&rsquo;une ou plusieurs de ses r&egrave;gles, l&rsquo;&Eacute;diteur se r&eacute;serve le droit de supprimer la r&eacute;action, le commentaire / le contenu litigieux sans pr&eacute;avis et sans pr&eacute;judice d&rsquo;&eacute;ventuelles poursuites &agrave; l&rsquo;encontre de l&rsquo;int&eacute;ress&eacute;.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;&Eacute;diteur n&rsquo;a pas d&rsquo;obligation g&eacute;n&eacute;rale de surveillance des donn&eacute;es et du contenu fourni par l&rsquo;utilisateur, ni d&rsquo;obligation de suppression d&rsquo;un contenu qui ne para&icirc;trait pas manifestement illicite, nonobstant son signalement.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">La responsabilit&eacute; de l&rsquo;&Eacute;diteur ne saurait non plus &ecirc;tre engag&eacute;e en cas d&rsquo;interruption d&rsquo;acc&egrave;s &agrave; l&rsquo;Application du fait d&rsquo;op&eacute;rations de maintenance, de mises &agrave; jour ou d&rsquo;am&eacute;liorations techniques, ou pour en faire &eacute;voluer le contenu et/ou la pr&eacute;sentation, d&egrave;s lors que ces interruptions seront signal&eacute;es et qu&rsquo;elles n&rsquo;exc&egrave;deront pas les usages en la mati&egrave;re. En outre, l&rsquo;&Eacute;diteur pourra interrompre temporairement ou d&eacute;finitivement l&rsquo;acc&egrave;s &agrave; l&rsquo;Application et &agrave; tout &eacute;ventuel service li&eacute;. Dans ces derni&egrave;res hypoth&egrave;ses, les pr&eacute;sentes CGU sont r&eacute;sili&eacute;es de plein droit. L&rsquo;&Eacute;diteur ne saurait &ecirc;tre tenu pour responsable de la pr&eacute;sence de virus sur l&rsquo;Application.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;&Eacute;diteur ne pourra en aucun cas &ecirc;tre tenu responsable de toute cons&eacute;quence qui pourrait survenir au cours, ou &agrave; l&rsquo;issue, de rencontres ou prises de contact entre plusieurs internautes &agrave; la suite de l&rsquo;utilisation de l&rsquo;Application. Dans toutes les hypoth&egrave;ses requises par la loi, l&rsquo;autorit&eacute; administrative ou judiciaire (comme pour les cas de r&eacute;quisition), la responsabilit&eacute; de l&rsquo;&Eacute;diteur ne pourra &ecirc;tre engag&eacute;e dans l&rsquo;hypoth&egrave;se o&ugrave; ce dernier communiquerait les donn&eacute;es personnelles de l&rsquo;utilisateur &agrave; l&rsquo;autorit&eacute; concern&eacute;e.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;&Eacute;diteur n&rsquo;est pas responsable du contenu des sites internet tiers &eacute;ventuels vers lesquels renvoient des liens hypertextes pr&eacute;sents sur l&rsquo;Application.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Dans toute la mesure permise par la loi applicable et dans la mesure o&ugrave; l&rsquo;&Eacute;diteur serait jug&eacute; responsable d&rsquo;un dommage non-pr&eacute;vu ci-dessus, la responsabilit&eacute; de l&rsquo;&Eacute;diteur sera limit&eacute;e aux dommages directs, certains, r&eacute;els et &eacute;tablis.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Dans toute la mesure permise par la loi, en aucun cas l&rsquo;&Eacute;diteur ou ses Partenaires ne sauraient &ecirc;tre responsables des dommages indirects, du manque &agrave; gagner ou des dommages d&eacute;coulant de la perte de donn&eacute;es ou de la perte d&rsquo;exploitation caus&eacute;e par l&rsquo;utilisation ou l&rsquo;impossibilit&eacute; d&rsquo;utiliser l&rsquo;Application, le service ou le contenu, que ce soit sur la base d&rsquo;une garantie, d&rsquo;un contrat ou d&rsquo;un d&eacute;lit civil ou selon tout autre th&eacute;orie juridique et que l&rsquo;&Eacute;diteur soit ou non avis&eacute; de la possibilit&eacute; de tels dommages.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">7.3 L'Utilisateur est seul responsable des mises &agrave; jour des versions ou sous-versions successives des Applications. L'&Eacute;diteur ne saurait engager sa responsabilit&eacute; &agrave; ce titre.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">8. GARANTIES</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">8.1 Garanties relative &agrave; l&rsquo;int&eacute;grit&eacute; de l&rsquo;Application</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Chaque Utilisateur s'engage express&eacute;ment :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; renoncer &agrave; utiliser des logiciels ou dispositifs susceptibles de perturber le bon fonctionnement de l&rsquo;Application, et &agrave; s&rsquo;assurer que la configuration informatique qu&rsquo;il utilise est exempte de tels logiciels ou dispositifs ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne pas engager d'action de nature &agrave; imposer une charge disproportionn&eacute;e pour les infrastructures de l'&Eacute;diteur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">8.2 Garanties relative &agrave; l&rsquo;utilisation des Services et Informations de l&rsquo;Application</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Chaque Utilisateur s'engage express&eacute;ment :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne pas utiliser de logiciels ou de proc&eacute;d&eacute;s destin&eacute; &agrave; copier les Informations de l&rsquo;Application sans l'autorisation expresse et pr&eacute;alable de l'&Eacute;diteur ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne pas alt&eacute;rer, modifier, voire cr&eacute;er des &oelig;uvres d&eacute;riv&eacute;es, &agrave; partir des Informations de l&rsquo;Application sans le consentement expr&egrave;s et pr&eacute;alable de l'&Eacute;diteur ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne proc&eacute;der &agrave; de courtes citations, analyses et reproductions destin&eacute;es &agrave; des revues de presse ou autres utilisations express&eacute;ment autoris&eacute;es que dans les limites et conditions fix&eacute;es par la loi applicable, et sous r&eacute;serve notamment de citer le nom des auteurs et la source ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne pas extraire ou r&eacute;utiliser, y compris &agrave; des fins priv&eacute;es, sans autorisation &eacute;crite et pr&eacute;alable de l'&Eacute;diteur, une partie substantielle ou non du contenu des bases de donn&eacute;es et archives constitu&eacute;es par les Sites et/ou les Applications ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne pas collecter des informations sur des tiers, y compris les adresses &eacute;lectroniques, sur l&rsquo;Application afin des utiliser pour l&rsquo;envoi de sollicitations commerciales ou &eacute;quivalentes, ou des int&eacute;grer au sein d&rsquo;un service de r&eacute;f&eacute;rencement ou &eacute;quivalent, gratuit ou payant, ou encore afin d&rsquo;effectuer une veille concurrentielle ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; ne pas mettre en place des syst&egrave;mes susceptibles ou de nature &agrave; r&eacute;aliser en tout ou partie une contrefa&ccedil;on ou un acte de concurrence d&eacute;loyale de l&rsquo;Application ou de nature &agrave; violer les pr&eacute;sentes CGU, y compris de par le recours &agrave; des hyperliens ou des techniques dites de framing ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&agrave; informer l'&Eacute;diteur d&egrave;s la connaissance d'une atteinte quelle qu&rsquo;elle soit (notamment aux droits de propri&eacute;t&eacute; intellectuelle de l&rsquo;&Eacute;diteur) en particulier de toute utilisation illicite ou non contractuelle des Informations de l&rsquo;Application et ce, quel que soit le mode de diffusion utilis&eacute;.</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Les autorisations pr&eacute;alables de l&rsquo;&Eacute;diteur susvis&eacute;es dans cet article peuvent &ecirc;tre sollicit&eacute;es en contactant l&rsquo;&Eacute;diteur concern&eacute; &agrave; l&rsquo;adresse indiqu&eacute;e &agrave; &laquo; l&rsquo;article 1. DEFINITIONS &raquo; des pr&eacute;sentes CGU.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">8.3 Garanties relatives aux R&eacute;actions</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur garantit &agrave; l'&Eacute;diteur la jouissance libre et enti&egrave;re de ses R&eacute;actions, contre tous troubles, revendications et &eacute;victions quelconques. Il garantit notamment qu'aucun litige ou proc&egrave;s n'est en cours ou sur le point d'&ecirc;tre intent&eacute; quant aux R&eacute;actions mettant en cause les droits d'auteur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Le cas &eacute;ch&eacute;ant, l&rsquo;Utilisateur s'engage &agrave; se conformer &agrave; la l&eacute;gislation applicable en mati&egrave;re de droits d&rsquo;auteurs, notamment en identifiant sa source et l&rsquo;auteur de mani&egrave;re distincte dans l&rsquo;hypoth&egrave;se o&ugrave; sa R&eacute;action emprunterait &agrave; une &oelig;uvre pr&eacute;existante.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Par ailleurs, les R&eacute;actions ne doivent pas :</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&ecirc;tre frauduleuses et/ou de nature &agrave; impliquer des &eacute;l&eacute;ments truqu&eacute;s, vol&eacute;s et/ou confidentiels ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">porter atteinte aux droits de tiers (droit &agrave; l'image, etc.) ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">porter atteinte aux droits de propri&eacute;t&eacute; intellectuelle ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">porter atteinte aux r&egrave;gles relatives &agrave; la libert&eacute; de la presse (diffamation, injure, etc.) ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&ecirc;tre de nature discriminatoire ou de nature &agrave; inciter &agrave; la violence ou &agrave; la haine, pour des raisons d'origine ethnique, politiques, d'orientation sexuelle etc. ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">comporter des contenus obsc&egrave;nes, pornographiques, etc. ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">porter atteinte &agrave; l&rsquo;int&eacute;grit&eacute; et/ou la s&eacute;curit&eacute; de l&rsquo;Application et notamment comporter des virus, cheval de Trois, worms, bombe &agrave; retardement, cancelbots ou tout autre programme informatique destin&eacute; &agrave; endommager, &agrave; intercepter clandestinement tout syst&egrave;me informatique, donn&eacute;es ou informations nominatives ;</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">&ecirc;tre susceptibles d'engager la responsabilit&eacute; de l'&Eacute;diteur ou de ses Partenaires en proposant des liens hypertextes renvoyant vers des sites ou des contenus illicites, contrefaisants, ou plus largement, vers des contenus susceptibles d'enfreindre les lois ou les r&egrave;glements en vigueur ou vers des sites avec restriction d&rsquo;acc&egrave;s sans autorisation des titulaires de droit sur le contenu.</span></span></span></span></p>
<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Utilisateur reconna&icirc;t &ecirc;tre personnellement responsable, tant vis-&agrave;-vis des tiers que de l'&Eacute;diteur, en cas de violation de cette clause. En cons&eacute;quence, l&rsquo;Utilisateur s'engage &agrave; indemniser l'&Eacute;diteur de toutes les cons&eacute;quences financi&egrave;res d'une telle violation r&eacute;sultant d'une quelconque demande ou proc&eacute;dure, qu'elle soit engag&eacute;e par un tiers ou par l'&Eacute;diteur, et &agrave; r&eacute;gler aux tiers les &eacute;ventuelles condamnations et/ou indemnit&eacute;s de quelque nature que ce soit mises &agrave; la charge de l'&Eacute;diteur &agrave; ce titre, ainsi que tous frais et tout honoraire engag&eacute; par l'&Eacute;diteur &agrave; ce titre.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">9. CONTACT ET SIGNALEMENT DES CONTENUS ILLICITES</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">9.1 Ind&eacute;pendamment des dispositions pr&eacute;vues &agrave; &laquo; l&rsquo;article 3.5 Suppression des R&eacute;actions par l&rsquo;Utilisateur &raquo; des pr&eacute;sentes CGU, tout Utilisateur de l&rsquo;Application et/ou de leurs Services peut contacter l'&Eacute;diteur par e-mail &agrave; l&rsquo;adresse suivante&nbsp;: brazzaville.registry@wfp.org</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">9.2 L&rsquo;Utilisateur peut signaler tout contenu illicite publi&eacute;s sur l&rsquo;Application</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Par e-mail &agrave; l&rsquo;adresse suivante&nbsp;: </span></span></span></span><span style="color: #0563c1;"><u><a href="mailto:brazzaville.registry@wfp.org"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">brazzaville.registry@wfp.org</span></span></span></a></u></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">10. DISPOSITIONS DIVERSES</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">10.1 Si l'une quelconque des dispositions des pr&eacute;sentes CGU &eacute;tait d&eacute;clar&eacute;e nulle ou inapplicable en application d'une loi, d'un r&egrave;glement ou &agrave; la suite d'une d&eacute;cision de justice devenu d&eacute;finitive, elle serait r&eacute;put&eacute;e non &eacute;crite et les autres dispositions resteraient en vigueur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">10.2 Les relations contractuelles entre l'&Eacute;diteur et l'Utilisateur sont r&eacute;gies par les dispositions des pr&eacute;sentes CGU.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">11. LOI APPLICABLE ET ATTRIBUTION DE JURIDICTION</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">11.1 Les pr&eacute;sentes CGU sont soumises &agrave; tous &eacute;gards au droit congolais. Seule la langue fran&ccedil;aise fait foi.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">11.2 Les Parties conviennent de faire leur possible pour r&eacute;soudre &agrave; l'amiable toute contestation susceptible de r&eacute;sulter de l'interpr&eacute;tation, de l'ex&eacute;cution et/ou la cessation des pr&eacute;sentes CGU. &Agrave; d&eacute;faut, le litige sera soumis &agrave; la comp&eacute;tence exclusive des juridictions comp&eacute;tentes m&ecirc;me en cas de demande incidente ou en garantie ou de pluralit&eacute; de d&eacute;fendeurs.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">CONDITIONS D&rsquo;UTILISATION SP&Eacute;CIFIQUES &Agrave; L&rsquo;APPLICATION (CSU)</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">1. APPLICATION MAD&Eacute;D&Eacute;</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">1.1 L&rsquo;Utilisateur de l&rsquo;Application Mad&eacute;d&eacute; peut r&eacute;agir &agrave; l&rsquo;actualit&eacute; via un formulaire d&eacute;di&eacute; au sein de l&rsquo;Application. Dans cette hypoth&egrave;se ses messages sont transmis &agrave; la r&eacute;daction de l&rsquo;Application qui pourra &eacute;ventuellement recontacter l&rsquo;Utilisateur.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">En utilisant ce Service, l&rsquo;Utilisateur accepte express&eacute;ment que son nom, adresse courriel, num&eacute;ro de t&eacute;l&eacute;phone et identifiant de son t&eacute;l&eacute;phone mobile (num&eacute;ro IMEI) soient collect&eacute;es par l&rsquo;&Eacute;diteur, et cela aux fins que l&rsquo;auteur des propos soit identifi&eacute;s et qu&rsquo;il puisse &ecirc;tre, le cas &eacute;ch&eacute;ant, recontacter ult&eacute;rieurement.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">1.2 L&rsquo;Utilisateur dispose d&rsquo;un droit d&rsquo;acc&egrave;s, rectification ou suppression aux informations le concerne en s&rsquo;adressant &agrave; : brazzaville.registry@wfp.org</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">1.3 Pour la cr&eacute;ation d&rsquo;un compte utilisateur, l&rsquo;inscription n&eacute;cessite que l&rsquo;Utilisateur indique un pseudonyme, un mot de passe, sa civilit&eacute;, son nom, son pr&eacute;nom, son adresse e-mail, sa ville, son pays et sa date de naissance.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Cette inscription permet aux autres Utilisateurs de reconna&icirc;tre les diverses R&eacute;actions des auteurs, personnalisant ainsi les discussions sans pour autant r&eacute;v&eacute;ler leur identit&eacute; r&eacute;elle. Le choix des pseudonymes et d'un &eacute;ventuel avatar ne doivent pas &ecirc;tre contraires &agrave; l'ordre public et aux bonnes m&oelig;urs, ne doivent pas avoir un caract&egrave;re injurieux, diffamatoire, raciste, antis&eacute;mite, x&eacute;nophobe, r&eacute;visionniste... ou porter atteinte &agrave; l'honneur, &agrave; la r&eacute;putation, &agrave; l'int&eacute;grit&eacute; ou &agrave; la sensibilit&eacute; d'autrui. Il pourra &ecirc;tre demand&eacute; &agrave; tout Utilisateur du Forum de changer son pseudonyme ou son avatar.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">1.4 Tout auteur de contribution publi&eacute;e sur via l&rsquo;Application demeure propri&eacute;taire de son message et des droits de propri&eacute;t&eacute; intellectuelle qui y sont attach&eacute;s.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Les propos tenus sur l&rsquo;Application sont publi&eacute;s sous la propre responsabilit&eacute; de leurs auteurs. A ce titre, les auteurs de messages doivent respecter les lois et r&egrave;glements en vigueur et le droit des personnes. Et notamment, aucun message contraire &agrave; l'ordre public ou aux bonnes m&oelig;urs, violent, injurieux ou grossier, choquant, diffamatoire, raciste, r&eacute;visionniste, faisant l'apologie des crimes de guerre, de la p&eacute;dophilie, appelant au meurtre ou incitant au suicide, incitant &agrave; la discrimination ou &agrave; la haine, contraires aux droits d'auteur ou droits voisins (ex. articles de presse, message d'un tiers), au droit applicable aux bases de donn&eacute;es, au droit des marques, au droit &agrave; l'image, au droit au respect de la vie priv&eacute;e ou dont le contenu reproduirait sans autorisation une &oelig;uvre prot&eacute;g&eacute;e par la propri&eacute;t&eacute; intellectuelle ne doit &ecirc;tre publi&eacute; sur l&rsquo;Application.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Aucun message commercial, publicitaire ou promotionnel ne doit &ecirc;tre publi&eacute; sur l&rsquo;Application.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">La r&eacute;daction de l&rsquo;Application se r&eacute;serve le droit de supprimer imm&eacute;diatement et sans avertissement pr&eacute;alable tous les messages ne respectant pas les r&egrave;gles des CSU.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Il est sous l'enti&egrave;re responsabilit&eacute; des Utilisateurs de publier ou ne pas publier des informations personnelles les concernant et notamment leur noms, adresse postale, adresse email personnelle ou professionnelle et num&eacute;ro de t&eacute;l&eacute;phone. La r&eacute;daction ne pourra en aucun cas voir leur responsabilit&eacute; recherch&eacute;e du fait de la divulgation d'information personnelle par des Utilisateurs de leur propre chef et des cons&eacute;quences de quelques nature qu'elles soient pouvant en d&eacute;couler.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">1.5 Mod&eacute;ration</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">L&rsquo;Application est mod&eacute;r&eacute;e a posteriori, c'est-&agrave;-dire que les messages ne sont lus par les mod&eacute;rateurs qu'apr&egrave;s leur publication. C'est pourquoi il est express&eacute;ment demand&eacute; aux auteurs de respecter express&eacute;ment les dispositions mentionn&eacute;es au point 1.5 des pr&eacute;sentes CSU.</span></span></span></span></p>

<p><span style="color: #212121;"><span style="font-family: Open Sans, serif;"><span style="font-size: small;"><span lang="fr-FR">Les mod&eacute;rateurs du Forum s'assurent que les messages publi&eacute;s portent bien sur le th&egrave;me de la discussion trait&eacute;e dans l&rsquo;Application, respectent les CSU et les lois et r&egrave;glements en vigueur et permettent une discussion constructive.</span></span></span></span></p>
<p>&nbsp;</p>
      </section>

    </div>

    <div class="nav-top">
      <nav class="navbar navbar_ fixed-bottom navbar-light">
        <table>
          <tr>
            <td class="td_footer menu_On">
              <a href="index.html">
                <i class="material-icons">room_service</i><br>
                <span>
                  Recette
                </span>
              </a>
            </td>
            <td class="td_footer">
              <a href="haricot.html">
                <i class="material-icons">local_florist</i><br>
                <span>
                  Haricot
                </span>
              </a>
            </td>
            <td class="td_footer">
              <a href="quiz_start.html">
                <i class="material-icons">videogame_asset</i><br>
                <span>
                  Quiz
                </span>
              </a>
            </td>
            <td class="td_footer">
              <a href="cycle.html">
                <i class="material-icons">history</i><br>
                <span>
                  Production
                </span>
              </a>
            </td>
            <td class="td_footer">
              <a href="portrait.html">
                <i class="material-icons">face</i><br>
                <span>
                  Portrait
                </span>
              </a>
            </td>
          </tr>
        </table>
      </nav>
    </div>

    <!-- Optional JavaScript -->
    <!-- jQuery first, then Popper.js, then Bootstrap JS -->
    <script src="js/material.min.js"></script>
    <script src="js/jquery-3.3.1.slim.min.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>

</body>
</body>

</html>
